Repository: sina47822/peykhaks-django
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Farsi
ar: الفارسية

source: English
ar: الإنجليزية

source: Arabic
ar: العربية

source: استاندارد ASTM
ar: المعيار ASTM

source: استاندارد آشو
ar: معيار AASHTO

source: استاندارد ایران
ar: المعيار الإيراني

source: استانداردها
ar: المعايير

source: دسته بندی محصولات
ar: تصنيف المنتجات

source: تگ ها
ar: الوسوم

source: عنوان محصول
ar: عنوان المنتج

source: اسلاگ محصول
ar: الاسم اللطيف للمنتج

source: کد محصول
ar: كود المنتج

source: متن محصول
ar: وصف المنتج

source: خلاصه متن
ar: ملخص النص

source: قیمت محصول
ar: سعر المنتج

source: قیمت با تخفیف
ar: السعر بعد الخصم

source: تصویر عکس
ar: صورة

source: وضعیت محصول
ar: حالة المنتج

source: نمره محصول
ar: تقييم المنتج

source: زمان به روز رسانی
ar: وقت التحديث

source: زمان تولید
ar: وقت الإنتاج

source: زمان انتشار
ar: وقت النشر

source: مجموع بازدید
ar: إجمالي الزيارات

source: فعال بودن
ar: حالة التفعيل

source: تعداد
ar: الكمية

source: استاندارد
ar: المعيار

source: اندازه
ar: الحجم

source: گارانتی
ar: الضمان

source: زمان ارسال
ar: وقت الشحن

source: محصولات
ar: المنتجات

source: نوع رسانه
ar: نوع الوسائط

source: فایل مدیا
ar: ملف الوسائط

source: تصاویر محصولات
ar: صور المنتجات

source: نام مشخصه محصول
ar: اسم مواصفات المنتج

source: مقدار مشخصه محصول
ar: قيمة مواصفات المنتج

source: مشخصات محصولات
ar: مواصفات المنتجات

source: عنوان سئو محصول
ar: عنوان SEO للمنتج

source: توضیحات سئو محصول
ar: وصف SEO للمنتج

source: عکس سئو محصول
ar: صورة SEO للمنتج

source: سئو محصولات
ar: SEO للمنتجات

source: عنوان سئو تگ
ar: عنوان SEO للوسم

source: توضیحات سئو تگ
ar: وصف SEO للوسم

source: تصویر سئو تگ
ar: صورة SEO للوسم

source: سئو تگ
ar: SEO للوسم

source: عنوان سئو دسته بندی
ar: عنوان SEO للفئة

source: توضیحات سئو دسته بندی
ar: وصف SEO للفئة

source: تصویر سئو دسته بندی
ar: صورة SEO للفئة

source: سئو دسته بندی
ar: SEO الفئة

source: عنوان لیست قیمت
ar: عنوان قائمة الأسعار

source: تاریخ به روز رسانی لیست قیمت
ar: تاريخ تحديث قائمة الأسعار

source: فایل بتن پایه یک
ar: ملف الخرسانة الأساسي 1

source: فایل بتن پایه دو
ar: ملف الخرسانة الأساسي 2

source: فایل بتن پایه سه
ar: ملف الخرسانة الأساسي 3

source: فایل خاک پایه یک
ar: ملف التربة الأساسي 1

source: فایل خاک پایه دو
ar: ملف التربة الأساسي 2

source: فایل خاک پایه سه
ar: ملف التربة الأساسي 3

source: لیست قیمت محصولات
ar: قائمة أسعار المنتجات

source: محصولات مورد علاقه
ar: المنتجات المفضلة

source: ارور 400
ar: خطأ 400

source: اوه نه، مشکلی پیش آمد!
ar: أوه لا، حدثت مشكلة!

source: شما ارور 400 دریافت کرده اید به این معنی که در باز کردن این صفحه از سایت مشکلی پیش آمده. با پشتیبان سایت تماس بگیرید
ar: لقد تلقيت خطأ 400، مما يعني أن هناك مشكلة في فتح هذه الصفحة. يرجى الاتصال بدعم الموقع.

source: برگشت به صفحه اصلی
ar: العودة إلى الصفحة الرئيسية

source: ارور 403
ar: خطأ 403

source: شما ارور 403 دریافت کرده اید به این معنی که مجاز به ورود به این صفحه نمیباشید
ar: لقد تلقيت خطأ 403، مما يعني أنك غير مصرح لك بالدخول إلى هذه الصفحة.

source: ارور 404
ar: خطأ 404

source: یا مشکلی پیش آمده یا این صفحه دیگر وجود ندارد.
ar: إما أن هناك مشكلة أو أن هذه الصفحة لم تعد موجودة.

source: ارور 500
ar: خطأ 500

source: شما ارور 500 دریافت کرده اید به این معنی که سرور دچار مشکل شده است. سریعا با پشتیبان سایت تماس بگیرید
ar: لقد تلقيت خطأ 500، مما يعني أن هناك مشكلة في الخادم. يرجى الاتصال بدعم الموقع فوراً.

source: فروش ویژه محصولات پی خاک سنگ از تاریخ پانزده شهریور ماه تا سی و یک شهریور ،
ar: عرض خاص على منتجات بي خاك سنگ من 15 إلى 31 شهريور.

source: دریافت پیش فاکتور
ar: الحصول على فاتورة مبدئية

source: دسته بندی
ar: التصنيف

source: از این قسمت می توانید دسته بندی اصلی آموزش ها و محصولات پی خاک سنگ را ملاحظه کنید
ar: من هنا يمكنك الاطلاع على التصنيفات الرئيسية للتعليمات ومنتجات بي خاك سنگ.

source: خاک
ar: التربة

source: دسته بندی خاک
ar: تصنيف التربة

source: بتن
ar: الخرسانة

source: دسته بندی بتن
ar: تصنيف الخرسانة

source: آسفالت
ar: الأسفلت

source: دسته بندی آسفالت
ar: تصنيف الأسفلت

source: جوش
ar: اللحام

source: دسته بندی جوش
ar: تصنيف اللحام

source: وبسایت پی خاک سنگ برای این به وجود آمده که به دوستان خود کمک کند آزمایشگاه خود را راه اندازی کنند این کمک از طریق بوجود آوردن مقالات مناسب انجام آزمایش، محصولات تخصصی آزمایشگاه، فراهم آوردن لیست کامل هر سه پایه خاک و بتن و امکان خرید قسطی و انواع فرم ها و کتاب های مورد نیاز شما است
ar: تم إنشاء موقع بي خاك سنگ لمساعدة الأصدقاء على إنشاء مختبراتهم الخاصة. يتم تقديم هذه المساعدة من خلال توفير مقالات مناسبة للاختبار، منتجات مختبرية متخصصة، قائمة شاملة لجميع المستويات الثلاثة للتربة والخرسانة، إمكانية الشراء بالتقسيط، والعديد من النماذج والكتب التي قد تحتاجها.

source: لینک های مفید
ar: روابط مفيدة

source: درباره ما
ar: معلومات عنا

source: ارتباط با ما
ar: اتصل بنا

source: سوالات متداول
ar: الأسئلة المتكررة

source: راهنما و پشتیبانی
ar: الدليل والدعم

source: داکیومنت
ar: الوثائق

source: ارسال تیکت
ar: إرسال تذكرة

source: نقشه سایت
ar: خريطة الموقع

source: مشاوره رایگان
ar: استشارة مجانية

source: شرایط و قوانین
ar: الشروط والأحكام

source: لینک های سریع
ar: روابط سريعة

source: کاتالوگ
ar: كتالوج

source: دانلود کاتالوگ
ar: تنزيل الكتالوج

source: تماس با ما
ar: اتصل بنا

source: تلفن:
ar: هاتف:

source: (همه روزه از ساعت ۷ صبح الی ۵ عصر به جز روزهای تعطیل)
ar: (يومياً من الساعة 7 صباحاً إلى 5 مساءً ما عدا أيام العطل)

source: ایمیل:
ar: البريد الإلكتروني:

source: آدرس:
ar: العنوان:

source: تهران، خیابان پیروزی، ضلع جنوب خیابان، بلوار ابوذر شمالی، نرسیده به پل اول، کوچه ششم شرقی، پلاک ۹، شرکت پی خاک سنگ
ar: طهران، شارع پيروزي، الجانب الجنوبي من الشارع، بلوار أبوذر الشمالي، قبل الجسر الأول، الزقاق السادس الشرقي، المبنى رقم 9، شركة بي خاك سنگ

source: کلیه حقوق این وبسایت به گروه صنعتی پی خاک سنگ تعلق دارد
ar: جميع الحقوق محفوظة لمجموعة بي خاك سنگ الصناعية

source: شرایط استفاده
ar: شروط الاستخدام

source: قوانین سایت
ar: قوانين الموقع

source: ارائه شده توسط
ar: مقدم من

source: دئودار
ar: ديودار

source: تجهیزات آزمایشگاه بتن
ar: معدات مختبر الخرسانة

source: مقاومت فشاری بتن
ar: مقاومة ضغط الخرسانة

source: مقالات بتن
ar: مقالات عن الخرسانة

source: آزمایش بتن تازه
ar: اختبار الخرسانة الطازجة

source: تجهیزات آزمایش التراسونیک
ar: معدات اختبار الموجات فوق الصوتية

source: محصولات بتن
ar: منتجات الخرسانة

source: آزمایشهای خمش بتن
ar: اختبارات انحناء الخرسانة

source: تعیین مدول الاستیسیته بتن
ar: تحديد معامل مرونة الخرسانة

source: تجهیزات آزمایشگاه خاک
ar: معدات مختبر التربة

source: تعیین حدود روانی
ar: تحديد حدود السيولة

source: مقالات خاک
ar: مقالات عن التربة

source: مقاومت برشی خاک
ar: مقاومة القص للتربة

source: محصولات خاک
ar: منتجات التربة

source: خرید لیست تجهیزات پایه آزمایشگاه
ar: شراء قائمة المعدات الأساسية للمختبر

source: راه اندازی آزمایشگاه
ar: إعداد المختبر

source: کتابخانه
ar: المكتبة

source: نرم افزار
ar: البرمجيات

source: صفحه اصلی
ar: الصفحة الرئيسية

source: وبلاگ
ar: مدونة

source: صفحات
ar: الصفحات

source: دانشنامه
ar: موسوعة

source: مقالات آزمایشگاه خاک
ar: مقالات مختبر التربة

source: مراحل تاسیس آزمایشگاه خاک
ar: مراحل تأسيس مختبر التربة

source: شرایط تاسیس آزمایشگاه بتن
ar: شروط تأسيس مختبر الخرسانة

source: آزﻣﺎﻳﺶ CBR (ﺗﻌﻴﻴﻦ ﻧﺴﺒﺖ ﺑﺎرﺑﺮی ﻛﺎﻟﻴﻔﺮﻧﻴﺎ)
ar: اختبار CBR (تحديد نسبة التحمل كاليفورنيا)

source: آزمایش سه محوری خاک
ar: اختبار التربة ثلاثي المحاور

source: آزمایش تک‌ محوری محصورنشده
ar: اختبار الضغط غير المحصور

source: آزمایش تحکیم خاک
ar: اختبار تحكيم التربة

source: آزمایش حدود اتربرگ
ar: اختبار حدود اتربيرغ

source: آزمایش لوژان
ar: اختبار لوغن

source: آزمایش برش مستقیم
ar: اختبار القص المباشر

source: انواع تیپ خاک
ar: أنواع التربة

source: آزمایش بارگذاری صفحه
ar: اختبار تحميل اللوح

source: مشاهده همه
ar: عرض الكل

source: مقالات آزمایشگاه بتن
ar: مقالات مختبر الخرسانة

source: مدول الاستیسیته بتن چیست و چه کاربردهایی دارد؟
ar: ما هو معامل مرونة الخرسانة وما هي تطبيقاته؟

source: آزمایش اسلامپ بتن + گزارش نویسی
ar: اختبار انسياب الخرسانة + كتابة التقرير

source: مدت زمان خشک شدن بتن
ar: مدة تجفيف الخرسانة

source: آزمایش التراسونیک بتن
ar: اختبار الموجات فوق الصوتية للخرسانة

source: آزمایش مقاومت فشاری بتن
ar: اختبار مقاومة ضغط الخرسانة

source: آزمایش سایش سنگدانه‌ (لس‌آنجلس ۱۹ میلی‌متر)
ar: اختبار تآكل الركام (لوس أنجلوس 19 ملم)

source: آزمایش سایش سنگدانه‌ (لس‌آنجلس ۳۷.۵ میلی‌متر)
ar: اختبار تآكل الركام (لوس أنجلوس 37.5 ملم)

source: آزمایش چكش اشمیت
ar: اختبار مطرقة شميت

source: آزمایش تعیین مقدار هوای مخلوط بتن تازه
ar: اختبار تحديد كمية الهواء في الخرسانة الطازجة

source: آزمایش مقاومت کششی بتن به روش دو نیم شدن
ar: اختبار مقاومة الشد للخرسانة بطريقة الانقسام

source: مقالات آزمایشگاه سیمان و سنگدانه
ar: مقالات مختبر الإسمنت والركام

source: آزمایش نرمی سیمان پرتلند
ar: اختبار نعومة الإسمنت البورتلاندي

source: آزمایش تعیین مقدار انبساط در سیمان پرتلند
ar: اختبار تحديد نسبة التمدد في الإسمنت البورتلاندي

source: آزمایش تعیین دانسیته سیمان هیدرولیک
ar: اختبار تحديد كثافة الإسمنت الهيدروليكي

source: آزمایش گیرش سیمان با سوزن ویکات
ar: اختبار تجمد الإسمنت بإبرة فيكات

source: آزمایش مقاومت فشاری سیمان هیدرولیکی
ar: اختبار مقاومة الضغط للإسمنت الهيدروليكي

source: آزمایش تعیین وزن مخصوص و جذب آب سنگدانه‌های ریز
ar: اختبار تحديد الوزن النوعي وامتصاص الماء للركام الناعم

source: آزمایش تعیین مقدار دانه های سبک در مصالح دانه ای
ar: اختبار تحديد كمية الحبوب الخفيفة في المواد الحبيبية

source: آزمایش دانه بندی به روش هیدرومتری
ar: اختبار التحليل الحبيبي بطريقة الهيدرومتر

source: آزمایش تعیین ضریب تطویل مصالح درشت دانه
ar: اختبار تحديد معامل الاستطالة للمواد الخشنة

source: آزمایش تعیین ضریب تورق (پولکی بودن) مصالح درشت دانه
ar: اختبار تحديد معامل التفلطح للمواد الخشنة

source: برای خرید لیست تجهیزات پایه آزمایشگاه خاک و بتن
ar: لشراء قائمة المعدات الأساسية لمختبر التربة والخرسانة

source: ثبت نام
ar: تسجيل

source: را انتخاب کنید
ar: اختر

source: جستجو...
ar: بحث...

source: فروش ویژه محصولات پی خاک سنگ از تاریخ پانزده شهریور ماه تا سی و یک شهریور
ar: عرض خاص على منتجات بي خاك سنگ من 15 شهريور إلى 31 شهريور

source: رد کردن
ar: تجاهل

source: برای تغییر لیست از بتن به خاک روی سوییچ کلیک کنید
ar: لتغيير القائمة من الخرسانة إلى التربة، انقر على المفتاح

source: پایه سه بتن
ar: المستوى الثالث من الخرسانة

source: لیست تجهیزات بتن پایه سه
ar: قائمة معدات الخرسانة من المستوى الثالث

source: مشاهده لیست تجهیزات آزمایشگاه بتن
ar: عرض قائمة معدات مختبر الخرسانة

source: دانلود شیوه نامه نظام مهندسی
ar: تحميل دليل النظام الهندسي

source: لیست نیروی انسانی آزمایشگاه بتن
ar: قائمة القوى العاملة في مختبر الخرسانة

source: فرمهای کاربردی
ar: نماذج عملية

source: دریافت پیش فاکتور پایه سه بتن
ar: تحميل الفاتورة التمهيدية للخرسانة من المستوى الثالث

source: پایه دو بتن
ar: الخرسانة من المستوى الثاني

source: لیست تجهیزات بتن پایه دو
ar: قائمة معدات الخرسانة من المستوى الثاني

source: دریافت پیش فاکتور پایه دو بتن
ar: تحميل الفاتورة التمهيدية للخرسانة من المستوى الثاني

source: پایه یک بتن
ar: الخرسانة من المستوى الأول

source: لیست تجهیزات بتن پایه یک
ar: قائمة معدات الخرسانة من المستوى الأول

source: دریافت پیش فاکتور پایه یک بتن
ar: تحميل الفاتورة التمهيدية للخرسانة من المستوى الأول

source: پایه سه خاک
ar: التربة من المستوى الثالث

source: لیست تجهیزات پایه سه خاک
ar: قائمة معدات التربة من المستوى الثالث

source: مشاهده لیست تجهیزات آزمایشگاه مکانیک خاک
ar: عرض قائمة معدات مختبر ميكانيكا التربة

source: لیست نیروی انسانی آزمایشگاه خاک
ar: قائمة القوى العاملة في مختبر التربة

source: دریافت پیش فاکتور پایه سه خاک
ar: تحميل الفاتورة التمهيدية للتربة من المستوى الثالث

source: پایه دو خاک
ar: التربة من المستوى الثاني

source: لیست تجهیزات پایه دو خاک
ar: قائمة معدات التربة من المستوى الثاني

source: دریافت پیش فاکتور پایه دو خاک
ar: تحميل الفاتورة التمهيدية للتربة من المستوى الثاني

source: پایه یک خاک
ar: التربة من المستوى الأول

source: لیست تجهیزات پایه یک خاک
ar: قائمة معدات التربة من المستوى الأول

source: مشاهده لیست تجهیزات آزمایشگاه خاک
ar: عرض قائمة معدات مختبر التربة

source: دریافت پیش فاکتور پایه یک خاک
ar: تحميل الفاتورة التمهيدية للتربة من المستوى الأول

source: به پی خاک سنگ
ar: إلى بي خاك سنگ

source: خوش آمدید
ar: مرحبا بكم

source: سال 1384 و با تاسیس شرکت مهندسین مشاور پی خاک سنگ، به عنوان مشاور ژئوتکنیک و مقاومت مصالح، وارد دنیای کار شدیم. آن روزها هزار سوال و مساله داشتیم که جواب آنها را به راحتی نمی توانستیم پیدا کنیم، سوالهایی مانند اینکه چطور آزمایشگاه خود را تاسیس کنیم؟ چه دستگاه هایی واقعاً لازم داریم؟ چطور درآمد خود را افزایش دهیم؟ چطور کار کنیم که بتوانیم شرکت خود را رشد دهیم؟ این سوالها و مساله ها، کمک می کرد کوشش کنیم برای مشکلات و مسائل، راه حل هایی پیدا کنیم.
ar: في عام 1384 ومع تأسيس شركة مهندسين استشاريين بي خاك سنگ كاستشاري جيولوجي ومقاومة المواد، دخلنا عالم العمل. في ذلك الوقت، كانت لدينا ألف سؤال ومشكلة لا يمكننا العثور بسهولة على إجابات لها، مثل: كيف يمكننا تأسيس مختبرنا؟ ما هي الأجهزة التي نحتاجها فعلاً؟ كيف نزيد دخلنا؟ كيف نعمل لتنمية شركتنا؟ تلك الأسئلة والمشاكل دفعتنا للبحث عن حلول للمشكلات التي نواجهها.

source: مهندسین مجرب
ar: مهندسون متمرسون

source: لیست خرید لوازم پایه آزمایشگاه
ar: قائمة شراء معدات المختبر الأساسية

source: مقالات کاربردی آزمایشگاه
ar: مقالات عملية للمختبرات

source: دریافت لیست قیمت تجهیزات پایه خاک و بتن
ar: تحميل قائمة أسعار المعدات الأساسية للتربة والخرسانة

source: شرایط خرید نقدی و اقساطی از پی خاک سنگ
ar: شروط الشراء النقدي والتقسيط من بي خاك سنگ

source: خلاصه توضیحات
ar: ملخص الوصف

source: تاریخ انتشار:
ar: تاريخ النشر:

source: سایز محصول
ar: حجم المنتج

source: زمان تحویل
ar: وقت التسليم

source: تعداد بازدید:
ar: عدد المشاهدات:

source: مشخصات تخصصی محصول
ar: المواصفات الفنية للمنتج

source: دیدگاه
ar: تعليق

source: نحوه ارسال
ar: طريقة الشحن

source: نظرات شما
ar: تعليقاتك

source: (بر اساس 155 دیدگاه)
ar: (بناءً على 155 تعليقًا)

source: 2 روز پیش
ar: منذ يومين

source: کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.
ar: تتطلب العديد من الكتب، على مدار ثلاثة وستين بالمائة من الماضي والحاضر والمستقبل، معرفة واسعة من المجتمع والخبراء لزيادة الفهم لدى مصممي الكمبيوتر، وخاصة المصممين المبدعين، وإنشاء ثقافة رائدة باللغة الفارسية.

source: پاسخ
ar: رد

source: ثبت دیدگاه
ar: إضافة تعليق

source: نام
ar: الاسم

source: ایمیل
ar: البريد الإلكتروني

source: دیدگاه خود را بنویسید
ar: اكتب تعليقك

source: یکی از مشکلات اصلی خریداران کالاهای صنعتی موجود نبودن کالا در بازار و صرف زمان بالای انتظار برای تولید محصولات است، که این مساله زمان راه اندازی آزمایشگاه و هزینه سرمایه گذاری و نگهداری پول نقد را افزایش می دهد، گروه صنعتی پی خاک سنگ همه تلاش خود را در جهت رفع این مشکل و آماده سازی محصولات در انبار و ارسال فوری محصولات کرده است. در نظر داشته باشید که هزینه تولید کالاهای تخصصی بالا و تعداد به نسبت تبدیل مشتری پایین است و همچنین این مهم به هزینه انبار زیاد و سرمایه گذاری زیاد نیاز دارد گروه صنعتی پی خاک سنگ برای حل این مشکل این کار سخت و پر ریسک در بازار را انجام داده است به این امید که مشتریان از این شرکت حمایت های لازم را انجام داده و سرمایه شرکت در گردش قرار گیرد
ar: إحدى المشاكل الرئيسية التي يواجهها المشترون للسلع الصناعية هي عدم توافر السلع في السوق وانتظار وقت طويل لتصنيع المنتجات، مما يزيد من وقت إنشاء المختبر وتكاليف الاستثمار والاحتفاظ بالنقد. لقد بذلت مجموعة بيخاك سنگ الصناعية قصارى جهدها لحل هذه المشكلة من خلال تجهيز المنتجات في المخازن والإرسال الفوري للمنتجات. يجب ملاحظة أن تكلفة إنتاج السلع المتخصصة مرتفعة، ومعدل تحويل العملاء منخفض نسبيًا، مما يتطلب تكاليف تخزين واستثمارات عالية. قامت مجموعة بيخاك سنگ الصناعية بهذا العمل الصعب والمحفوف بالمخاطر في السوق على أمل أن يحصلوا على الدعم اللازم من العملاء، مما يضمن دوران رأس المال.

source: ثبت سفارش
ar: تسجيل

source: ارسال کالا
ar: إرسال تذكرة

source: تحویل به مشتری
ar: التسليم إلى العميل

source: زمان پردازش:
ar: وقت المعالجة:

source: زمان ارسال:
ar: وقت الشحن:

source: سبک
ar: خفيف

source: سنگین
ar: ثقيل

source: نامشخص
ar: غير محدد

source: دارد
ar: متوفر

source: ندارد
ar: غير متوفر

source: نظرات شما
ar: تعليقاتك

source: (بر اساس 0 دیدگاه)
ar: (بناءً على 0 تعليق)

source: در صورت موجود بودن کالا با هماهنگی های صورت گرفته از سمت شرکت پی خاک سنگ کالا به سرعت و در همان روز ارسال می شود و در غیر این صورت زمان آماده سازی و ارسال کالا توسط بخش آماده سازی و انبار شرکت هماهنگ می شود
ar: في حال توفر المنتج، سيتم التنسيق من قبل شركة بي خاك سنغ لتسريع إرسال المنتج في نفس اليوم. بخلاف ذلك، سيتم التنسيق مع قسم التحضير والمخزن لتجهيز وإرسال المنتج.

source: زمانی که طول می کشد تا کالا(های) شما برای ارسال از انبار ما آماده شود. این شامل آماده سازی اقلام شما، انجام بررسی های کیفیت و بسته بندی برای حمل و نقل است.
ar: المدة التي يستغرقها تجهيز منتجك للشحن من مخزننا، وتتضمن إعداد المنتجات، إجراء الفحوصات النوعية، وتغليفها للشحن.

source: زمان ارسال کالا در توضیحات محصول نوشته شده است شما می توانید پس از ثبت سفارش با همکاران ما جهت ارسال فوری محصولات هماهنگ شوید
ar: يتم توضيح وقت الشحن في تفاصيل المنتج. يمكنك التنسيق مع فريقنا بعد إتمام الطلب للحصول على شحن عاجل للمنتجات.

source: محصولات زیادی از انبار پی خاک سنگ به صورت سالم به دست مشتریان رسیده است اما خرابی ناشی از حمل از مشکلات موجود زمان ارسال است و تعداد بسیار پایینی از محصولات به دلیل مشکلات حمل و از سمت شرکت های حامل با مشکل روبرو بوده است. گروه صنعتی پی خاک سنگ این نوید را به مشتریان خود می دهد که در صورت بروز این مشکلات و ارسال تصویر کالا و مشخص شدن خرابی آن شکت پی خاک سنگ هزینه مشتریان را به صورت کامل برگردانده و با هزینه خود کالاهای خراب را مرجوع می کند
ar: لقد تم تسليم العديد من المنتجات من مخزن بي خاك سنغ للعملاء بحالة جيدة، لكن أحيانًا تحدث بعض الأضرار أثناء النقل. عدد قليل من المنتجات تأثرت بسبب مشاكل النقل من قبل شركات الشحن. تضمن مجموعة بي خاك سنغ الصناعية للعملاء أنه في حالة حدوث هذه المشاكل وتقديم صورة توضح الضرر، سيتم تعويض العميل بالكامل، وستتم إعادة المنتجات التالفة على نفقة الشركة.

source: دسته بندی:
ar: التصنيف:

source: تگ ها:
ar: الوسوم:

source: خلاصه محصول:
ar: ملخص المنتج:

source: قیمت محصول :
ar: سعر المنتج:

source: اضافه کردن به لیست سفارش
ar: أضف إلى قائمة الطلبات

source: موجود شد خبرم کن!
ar: أعلمني عند التوفر!

source: توضیحات محصول
ar: وصف المنتج

source: مشخصات محصول
ar: مواصفات المنتج

source: عناوین
ar: العناوين

source: مشخصات
ar: المواصفات

source: استاندارد
ar: قياسي

source: سایز محصول
ar: حجم المنتج

source: زمان تحویل
ar: وقت التسليم

source: لیست همه محصولات پی خاک سنگ
ar: قائمة جميع منتجات بي خاك سنغ

source: ساخت محصول جدید
ar: إنشاء منتج جديد

source: id
ar: معرف

source: code
ar: رمز

source: نام محصول
ar: اسم المنتج

source: قیمت
ar: السعر

source: ویرایش
ar: تعديل

source: پاک کردن
ar: حذف

source: edit
ar: تعديل

source: delete
ar: حذف

source: آسفالت
ar: أسفلت

source: محصولات آسفالت
ar: منتجات الأسفلت

source: محصولی موجود نیست
ar: لا يوجد منتج متاح

source: بخش بتن
ar: قسم الخرسانة

source: بتن
ar: خرسانة

source: سنگ
ar: صخر

source: محصولات سنگ
ar: منتجات الصخور

source: خاک
ar: تربة

source: جوش
ar: لحام

source: محصولات جوش
ar: منتجات اللحام

source: داستان ما
ar: قصتنا

source: سال ۱۳۸۴ و با تاسیس شرکت مهندسین مشاور پی خاک سنگ
ar: عام 1384 ومع تأسيس شركة المهندسين الاستشاريين بي خاك سنگ

source: سال ۱۳۸۴ و با تاسیس شرکت مهندسین مشاور پی خاک سنگ، به عنوان مشاور ژئوتکنیک و مقاومت مصالح، وارد دنیای کار شدیم. آن روزها هزار سوال و مساله داشتیم که جواب آن‌ها را به راحتی نمی‌توانستیم پیدا کنیم، سوال‌هایی مانند اینکه چطور آزمایشگاه خود را تاسیس کنیم؟ چه دستگاه‌هایی واقعاً لازم داریم؟ چطور درآمد خود را افزایش دهیم؟ چطور کار کنیم که بتوانیم شرکت خود را رشد دهیم؟ این سوال‌ها و مساله‌ها، کمک می‌کرد کوشش کنیم برای مشکلات و مسائل، راه‌حل‌هایی پیدا کنیم.
ar: في عام 1384 ومع تأسيس شركة المهندسين الاستشاريين بي خاك سنگ كاستشاري جيولوجي ومقاومة المواد، دخلنا عالم العمل. في ذلك الوقت، كانت لدينا ألف سؤال ومشكلة لا يمكننا العثور بسهولة على إجابات لها، مثل: كيف يمكننا تأسيس مختبرنا؟ ما هي الأجهزة التي نحتاجها فعلاً؟ كيف نزيد دخلنا؟ كيف نعمل لتنمية شركتنا؟ تلك الأسئلة والمشاكل دفعتنا للبحث عن حلول للمشكلات التي نواجهها.

source: کم‌کم مهندس‌های جوانی به شرکت ما آمدند و در انجام پروژه‌های شرکت، همکار ما شدند. خیلی از آن‌ها دلشان می‌خواست بعد از چند سال تجربه و کسب مهارت، شرکت خودشان را تاسیس کنند. ما هم همیشه سعی کردیم کنار آن‌ها باشیم، چه وقتی که همکار ما بودند و دلشان می‌خواست این کار را بهتر یاد بگیرند و چه وقتی که می‌خواستند از شرکت ما بروند و کسب‌وکار خود را راه‌اندازی کنند.
ar: تدريجياً، انضم إلينا مهندسون شباب للعمل على مشاريع الشركة. أراد العديد منهم بعد بضع سنوات من الخبرة والمهارة، تأسيس شركاتهم الخاصة. كنا دائماً بجانبهم، سواء عندما كانوا زملاء يرغبون في تعلم العمل بشكل أفضل، أو عندما أرادوا المغادرة وإطلاق أعمالهم.

source: به همین دلیل، ما نیز درگیر یک تجربه جدید شدیم و آن اینکه کمک کنیم، همکاران ما مستقل شوند و صاحب آزمایشگاه‌های خود و کار و حرفه شخصی خودشان بشوند. همراه با این مهندسان جوان، ما هم دوباره به سوال‌هایی روزهای اول کار خود بر می‌خوردیم که حالا از نگاهی دیگر آن‌ها را می‌دیدیم و برای آن‌ها جواب‌هایی داشتیم:
ar: لهذا، خضنا تجربة جديدة للمساعدة في استقلال زملائنا، ليصبحوا أصحاب مختبراتهم وأعمالهم الخاصة. مع هؤلاء المهندسين الشباب، عدنا مجدداً إلى أسئلة بداياتنا ولكن برؤية مختلفة وإجابات واضحة.

source: روش تاسیس شرکت چگونه است؟
ar: كيف يتم تأسيس الشركة؟

source: چطور می‌شود مجوز گرفت؟
ar: كيف نحصل على تصريح؟

source: چه دستگاه‌هایی واقعا لازم است خریداری کنم؟
ar: ما هي الأجهزة التي يجب شراؤها فعلاً؟

source: چطور از خریدم مطمئن باشم؟
ar: كيف أكون متأكداً من شرائي؟

source: از کجا تهیه کنم؟
ar: من أين يمكنني الشراء؟

source: کار با دستگاه‌ها را چگونه به صورت حرفه‌ای بیاموزم؟
ar: كيف أتعلم العمل بالأجهزة بشكل احترافي؟

source: آیا همه دستگاه‌ها بر اساس استانداردها ساخته شده است؟
ar: هل جميع الأجهزة مصممة وفقاً للمعايير؟

source: آیا امکان خرید ارزان دستگاه‌های استاندارد وجود دارد؟
ar: هل يمكن شراء أجهزة قياسية بأسعار مخفضة؟

source: نرم‌افزارهای مرتبط با آزمایش‌ها و گزارش‌نویسی را چگونه می‌توان آموخت؟
ar: كيف يمكنني تعلم البرامج المرتبطة بالتجارب وكتابة التقارير؟

source: اصلا با چه کسی در سرتاسر این راه مشورت کنم؟
ar: مع من أستطيع التشاور طوال هذه الرحلة؟

source: شروع کار گروه صنعتی پی خاک سنگ
ar: بداية عمل مجموعة بي خاك سنگ الصناعية

source: از همین‌جا بود که ما در شرکت پی خاک سنگ به فکر افتادیم، برای نسل جدید مهندسان ژئوتکنیک راه‌هایی پیدا کنیم که کار را برای آن‌ها ساده‌تر کند. برای این کار، سعی کردیم در همین آغاز به کار این همکاران جدید، تجربه‌هایمان را در اختیار آن‌ها بگذاریم و کمک کنیم کسب‌وکارشان راه بیفتد و در آن موفق‌تر عمل کرده و بهتر به نتیجه دلخواه خود برسند.
ar: من هنا، بدأنا في شركة بي خاك سنگ البحث عن طرق لتسهيل العمل للجيل الجديد من مهندسي الجيولوجيا. حاولنا في بداية عمل زملائنا الجدد أن نشاركهم تجاربنا ونساعدهم على إطلاق أعمالهم وتحقيق النجاح المنشود.

source: همان وقت بود که بیشتر متوجه یک مشکل قدیمی شدیم: اینکه تجهیزات دقیق و با کیفیت، بسیار گران است و برای تازه‌واردان این عرصه، چه بسا تهیه آن‌ها به سادگی ممکن نیست. از آن گذشته، غالباً وقتی دستگاهی خریداری می‌شود، روش نصب، راه‌اندازی و نهایتاً کار با دستگاه‌ها غالباً همراه خرید، آموزش داده نمی‌شود.
ar: في ذلك الوقت، أدركنا مشكلة قديمة: أن المعدات الدقيقة والجودة مكلفة للغاية، وغالباً ما يكون من الصعب على الوافدين الجدد في هذا المجال الحصول عليها. علاوة على ذلك، غالباً لا تُعطى تعليمات التركيب والتشغيل عند شراء المعدات.

source: به همین دلیل، بر اساس تجربه چندین ساله خود در کار با دستگاه‌های این حوزه، دست به کار شدیم و خودمان، بر اساس تجربه‌ای که در استفاده از این تجهیزات و دستگاه‌ها داشتیم، شروع به تولید دستگاه‌ها کردیم؛ دستگاه‌هایی که هم دقیق و استاندارد باشد و هم قیمت مناسبی داشته باشد به گونه‌ای که یک مهندس جوان بتواند با قیمتی مناسب، تجهیزاتی کاملاً استاندارد و با کیفیت تهیه و کسب‌وکار خود را بی‌دغدغه‌تر شروع کند.
ar: لهذا، اعتمدنا على خبرتنا في العمل مع المعدات في هذا المجال وبدأنا في تصنيع المعدات بأنفسنا؛ معدات تكون دقيقة وقياسية وذات أسعار معقولة، بحيث يستطيع المهندس الشاب الحصول على معدات قياسية بجودة عالية وسعر مناسب لبدء عمله بدون قلق.

source: تعهدات ما در تولید دستگاه‌ها
ar: التزاماتنا في تصنيع المعدات

source: چنین بود که خود را از آغاز متعهد کردیم دستگاه‌هایی طراحی و تولید کنیم که اولا صد در صد استاندارد باشد، دوم آنکه به ارزان‌ترین شکل ممکن تهیه و تولید شود و سوم آنکه دقیق‌ترین نتیجه‌ها را برای کاربرانش داشته باشد.
ar: منذ البداية، التزمنا بتصميم وتصنيع معدات تكون أولاً قياسية بنسبة 100٪، وثانياً بتكلفة معقولة، وثالثاً تقدم أدق النتائج لمستخدميها.
