Repository: sina47822/peykhaks-django
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ar

source: به این ترتیب، سعی کرده‌ایم به شکلی کار کنیم که مهندسان جوان، ببینند همه نگرانی‌ها و دغدغه‌های آن‌ها در این شرکت دیده شده و برای همه آن‌ها فکر شده و راه‌حل‌هایی متناسب برای آن‌ها طراحی شده است. به همین دلیل است که ما بیش از آنکه تولیدکننده دستگاه‌هایی مورد نیاز مهندسان جوان باشیم، مشاور آن‌ها هستیم و با اشتیاق، هر چه در این سال‌ها تجربه کرده‌ایم، آماده‌ایم با همکاران جوان در میان بگذاریم و کمک کنیم، مسیر فعالیت آن‌ها ساده، علمی و مقرون به صرفه‌تر باشد.
ar: بهذا، سعينا للعمل بطريقة تجعل المهندسين الشباب يرون أن جميع اهتماماتهم وتطلعاتهم قد تم أخذها بعين الاعتبار في هذه الشركة، وأن حلولاً مناسبة قد تم تصميمها لهم. لهذا السبب، نحن أكثر من مجرد مصنّعين للأجهزة التي يحتاجها المهندسون الشباب؛ نحن مستشارون لهم، وجاهزون لمشاركة كل ما تعلمناه خلال هذه السنوات مع زملائنا الشباب، ومساعدتهم لجعل مسيرتهم أكثر بساطة، علمية، وفعالية من حيث التكلفة.

source: در عین حال، همیشه بهترین مشورت‌ها را نیز از مهندسان جوانی گرفته‌ایم که با این شرکت در تماس بوده و نظرها و پیشنهادهایشان را با ما در میان گذاشته و کمک کرده‌اند، این شرکت همیشه در حال تکاپو و کوشش برای یادگیری و بهبود مسیرها و روش‌ها و تولیداتش باشد و برای مشتریانش همیشه جایی مطمئن بماند.
ar: في الوقت ذاته، تلقينا أفضل الاستشارات من المهندسين الشباب الذين كانوا على تواصل مع الشركة، وشاركوا معنا آراءهم واقتراحاتهم، وساهموا في جعل هذه الشركة مستمرة في التعلم والسعي لتحسين مساراتها وطرقها ومنتجاتها، ولتكون دائماً مكاناً موثوقاً لعملائها.

source: سؤالات متداول
ar: الأسئلة المتكررة

source: شیوه ارسال تجهیزات
ar: طريقة شحن المعدات

source: از کجا مطمئن باشم کالاهایی که به دستم می رسد سالم تحویل می شود؟
ar: كيف أتأكد من أن السلع التي ستصلني سيتم تسليمها بحالة سليمة؟

source: کالاهای خریداری شده به طور مناسب بسته‌بندی شده و با پلاستیک‌های حباب دار و کارتن، بسته‌بندی شده و ارسال می‌گردند و نکات ایمنی جهت حمل برای تجهیزات اعمال می‌گردد
ar: يتم تغليف السلع المشتراة بشكل مناسب باستخدام بلاستيك الفقاعات والكرتون، ويتم شحنها مع تطبيق معايير الأمان للنقل.

source: چه زمانی ارسال کالاها انجام می‌شود؟
ar: متى يتم شحن السلع؟

source: بالافاصله پس از بسته‌بندی و آماده نمودن تجهیزات، ارسال کالاها انجام می‌شود.
ar: يتم شحن السلع فور تغليف المعدات وتجهيزها.

source: آیا دستگاه‌ها جهت ارسال بیمه می‌شوند؟
ar: هل يتم تأمين الأجهزة أثناء الشحن؟

source: کلیه تجهیزات ارسال شده نزد شرکت‌های معتبر بیمه بسته به مقدار ارزش کالا بیمه شده و سپس ارسال می‌گردند.
ar: يتم تأمين جميع المعدات المرسلة لدى شركات تأمين معتمدة بناءً على قيمة السلع، ثم يتم شحنها.

source: شیوه پرداخت
ar: طريقة الدفع

source: آیا امکان خرید قسطی وجود دارد؟
ar: هل هناك إمكانية للشراء بالتقسيط؟

source: پرداخت نقدی ایده آل هر شرکتی است، اما گاهی با شرایط مشتری هماهنگ نیست و کسی که تازه کسب و کاری راه می‌اندازد، شاید به هر دلیلی نتواند، کل هزینه دستگاه‌ها را به طور نقدی پرداخت کند. از این رو این امکانی پیش‌بینی شده است که مشتریان با پرداخت بخشی از مبلغ خرید به صورت نقدی، بقیه هزینه‌ها را در اقساط چندین ماهه پرداخت کنند.
ar: الدفع النقدي هو الخيار المثالي لأي شركة، ولكنه قد لا يتوافق مع ظروف العميل، خاصة لمن يبدأ مشروعاً جديداً. لذلك، تم توفير خيار للعملاء لدفع جزء من المبلغ نقداً وتقسيط الباقي على عدة أشهر.

source: در چه شرایطی، امکان تخفیف وجود دارد؟
ar: ما هي شروط الحصول على خصم؟

source: با خرید نقدی، به میزان ۷ درصد به مشتریان تخفیف داده می‌شود.
ar: يتم تقديم خصم بنسبة 7٪ للعملاء عند الشراء النقدي.

source: آیا امکان پرداخت با چک، ممکن است؟
ar: هل يمكن الدفع بواسطة الشيك؟

source: بله، این شرکت شرایط متنوع پرداخت را برای مشتریان خود فراهم نموده است از جمله پرداخت به صورت چک که با تنفس ۲ ماهه انجام می‌گردد. لذا با توجه به مشکلات شرکت های در حال تأسیس و عدم امکان درآمدزا بودن آنها در ۲ ماهه اول تأسیس، این شرکت چک‌های پرداختی را ۲ ماه پس از خرید تجهیزات، در نظر می‌گیرد.
ar: نعم، توفر الشركة خيارات دفع متنوعة لعملائها، بما في ذلك الدفع بشيك مع فترة سماح تصل إلى شهرين. بناءً على صعوبة الشركات الناشئة في تحقيق إيرادات خلال أول شهرين، تتيح الشركة دفع الشيكات بعد شهرين من شراء المعدات.

source: شرایط پرداخت با چک چگونه است؟
ar: ما هي شروط الدفع بواسطة الشيك؟

source: پرداخت چک‌های ماهانه با تنفس ۲ ماهه و در ۳ فقره چک ۲، ۳ و ۴ ماهه می‌باشد.
ar: يتم الدفع بشيكات شهرية مع فترة سماح شهرين، وذلك على ثلاث دفعات بشيكات تستحق بعد شهرين، ثلاثة أشهر، وأربعة أشهر.

source: شرایط عودت کالا
ar: شروط إرجاع السلع

source: در چه شرایطی امکان عودت کالا وجود دارد؟
ar: ما هي شروط إرجاع السلع؟

source: در صورتی که خریدار از دستگاه استفاده نکرده باشد و به شرط سلامت کامل دستگاه‌های خریداری شده، تجهیزات فوق به هر دلیلی امکان پس دادن را دارند و این شرکت تجهیزات فروخته شده را پس گرفته و مبلغ پرداخت شده را به حساب خریدار واریز می‌کند.
ar: في حال لم يستخدم المشتري الجهاز وبشرط أن تكون الأجهزة المشتراة بحالة سليمة تماماً، يمكن إرجاع المعدات لأي سبب كان، وستقوم الشركة باسترجاع المعدات المباعة وإيداع المبلغ المدفوع في حساب المشتري.

source: آیا پس از عودت کالا، شرکت خسارتی را دریافت می‌کند؟
ar: هل تتقاضى الشركة رسومًا بعد إرجاع السلع؟

source: تا چه مدت امکان عودت کالا وجود دارد؟
ar: ما هي مدة صلاحية إرجاع السلع؟

source: در صورت سلامت تجهیزات و دستگاه‌ها تا ۲ ماه پس از ارسال، امکان بازپس‌گیری کالا وجود دارد.
ar: يمكن استرجاع السلع خلال مدة تصل إلى شهرين من تاريخ الشحن، شريطة أن تكون الأجهزة والمعدات بحالة سليمة.

source: در صورت عودت کالا، هزینه پست به عهده چه کسی خواهد بود؟
ar: في حالة إرجاع السلع، من يتحمل تكاليف الشحن؟

source: به منظور عودت محصول، هزینه پست بر عهده مشتری خواهد بود.
ar: تكاليف الشحن لإرجاع المنتج ستكون على عاتق العميل.

source: 5دقیقه زمان مطالعه
ar: مدة القراءة: 5 دقائق

source: خلاصه مطلب :
ar: ملخص المقال:

source: برچسب:
ar: الوسوم:

source: به بخش مقاله های پی خاک سنگ خوش آمدید
ar: مرحباً بكم في قسم مقالات بيخاك سنگ

source: آدرس شرکت پی خاک سنگ
ar: عنوان شركة پي خاک سنگ

source: تهران، خیابان پیروزی، ضلع جنوب خیابان، بلوار ابوذر شمالی، نرسیده به پل اول، کوچه ششم شرقی، پلاک ۹،
ar: طهران، شارع پيروزي، الجانب الجنوبي من الشارع، بلوار أبوذر الشمالي، قبل الجسر الأول، زقاق ششم الشرقي، رقم ۹،

source: ساعت‌های کاری
ar: أوقات العمل

source: همه روزه از ساعت ۷ صبح الی ۵ عصر (به جز روزهای تعطیل)
ar: يوميًا من الساعة ۷ صباحاً حتى ۵ مساءً (ما عدا أيام العطل)

source: راه‌های ارتباطی با پی خاک سنگ
ar: طرق الاتصال بشركة پي خاک سنگ

source: خطوط تماس مخصوص استعلام قیمت
ar: خطوط الاتصال للاستعلام عن الأسعار

source: خطوط تماس مخصوص شرایط پرداخت
ar: خطوط الاتصال المخصصة لظروف الدفع

source: دریافت لیست قیمت از طریق تلگرام
ar: استلام قائمة الأسعار عبر تلگرام

source: فرم ارتباط با ما
ar: نموذج الاتصال بنا

source: نام*
ar: الاسم*

source: نام خانوادگی*
ar: اسم العائلة*

source: آدرس ایمیل*
ar: البريد الإلكتروني*

source: آدرس سایت یا شبکه اجتماعی
ar: عنوان الموقع أو الشبكة الاجتماعية

source: نام شرکت*
ar: اسم الشركة*

source: نام شهر*
ar: اسم المدينة*

source: سمت شغلی*
ar: المسمى الوظيفي*

source: متن پیام*
ar: نص الرسالة*

source: من شرایط و ضوابط ارسال پیام در وبسایت پی خاک سنگ را خوانده ام و با آن موافق هستم
ar: لقد قرأت ووافقت على الشروط والأحكام الخاصة بإرسال الرسائل عبر موقع پي خاک سنگ.

source: من موافقت خودم را بابت در اختیار گذاشتن اطلاعات شخصی اختیار شرکت پی خاک سنگ با آگاهی به آنکه اطلاعات در این شرکت محفوظ می ماند و برای اهداف مارکتینگ استفاده نمی شود، اعلام می کنم
ar: أعلن موافقتي على تقديم معلوماتي الشخصية لشركة پي خاک سنگ، مع العلم بأن هذه المعلومات ستظل محفوظة في هذه الشركة ولن تُستخدم لأغراض التسويق.

source: ارسال پیام
ar: إرسال الرسالة

source: ارتباط با پی خاک سنگ
ar: التواصل مع شركة پي خاک سنگ

source: مکان یابی از روی نقشه
ar: تحديد الموقع من الخريطة

source: محصولات پر فروش
ar: المنتجات الأكثر مبيعاً

source: مقالات پر طرفدار
ar: المقالات الأكثر شعبية

source: نام دسته بندی
ar: اسم التصنيف

source: اسلاگ دسته بندی
ar: السلاغ الخاص بالتصنيف

source: دسته بندی مقالات
ar: تصنيف المقالات

source: عنوان تگ
ar: عنوان الوسم

source: اسلاگ تگ
ar: السلاغ الخاص بالوسم

source: عنوان
ar: العنوان

source: اسلاگ
ar: السلاغ

source: متن اول
ar: النص الأول

source: متن دوم
ar: النص الثاني

source: خلاصه مقاله
ar: ملخص المقالة

source: تصویر اصلی
ar: الصورة الرئيسية

source: تاریخ آپدیت
ar: تاريخ التحديث

source: تاریخ ساخت
ar: تاريخ الإنشاء

source: تعداد بازدید
ar: عدد المشاهدات

source: وضعیت انتشار
ar: حالة النشر

source: عنوان سئو
ar: عنوان SEO

source: توضیحات سئو
ar: وصف SEO

source: تصویر سئو
ar: صورة SEO

source: سئو مقالات
ar: SEO المقالات

source: سئو تگ ها
ar: SEO الوسوم

source: سئو دسته بندی ها
ar: SEO التصنيفات

source: نام تصویر
ar: اسم الصورة

source: متن جایگزین
ar: النص البديل

source: نام و نام خانوادگی
ar: الاسم الكامل

source: متن پیام
ar: نص الرسالة

source: تاریخ ساخت
ar: تاريخ الإنشاء

source: تاریخ به روزرسانی
ar: تاريخ التحديث

source: فعال
ar: نشط

source: کامنت ها
ar: التعليقات
